ahmetb/kubectx
jethrokuan/fzf
jethrokuan/z
IlanCosman/tide
oh-my-fish/plugin-extract
jorgebucaran/nvm.fish
jorgebucaran/fisher
jhillyerd/plugin-git
